export const hotels = [
  {
    "id": 1,
    "name": "Отель Казан Султан",
    "address": "улица Зайни Султана, д.12",
    "contacts": "555-44-88",
    "city": "Москва",
    "desc": "В погоне за впечатлениями важно возвращаться туда, где можно хорошо отдохнуть. Отель «Отель Казан Султан» находится в Казани. Этот отель располагается неподалёку от центра города. Рядом с отелем можно прогуляться. Неподалёку: Миллениум Парк, Музей социалистического быта и Площадь Габдуллы Тукая."
  },
  {
    "id": 2,
    "name": "Отель Gizzat Plaza",
    "address": "улица Тази Гиззата, д.16",
    "contacts": "555-63-96",
    "city": "Москва",
    "desc": "Удачный вариант для активного туриста! Отель «Отель Gizzat Plaza» располагается в Казани. Этот отель находится неподалёку от центра города. Рядом с отелем — Петропавловский собор, Кремлёвская и Музей социалистического быта."
  },
  {
    "id": 3,
    "name": "Апарт-отель Кунак",
    "address": "Каюма Насыри, 13",
    "contacts": "555-77-85",
    "city": "Москва",
    "desc": "Апарт-отель Кунак» расположен в Казани. Отель расположен в историческом центре города"
  },
  {
    "id": 4,
    "name": "Отель Измайлово Бета",
    "address": "Измайловское шоссе, 71, корпус 2Б",
    "contacts": "777-96-84",
    "city": "Москва",
    "desc": "Доступный трехвездочный бизнес-отель в зеленом районе города, входит в гостиничный комплекс «Измайлово». Расположен недалеко от метро «Партизанская», станции МЦК «Измайлово» и Измайловского парка – одного из самых больших в Москве."
  },
  {
    "id": 5,
    "name": "Отель Измайлово Гамма",
    "address": "Измайловское шоссе, д.71, корп. 4Г-Д",
    "contacts": "777-84-21",
    "city": "Москва",
    "desc": "Отель «Гамма Измайлово» является частью легендарного гостиничного комплекса на 2000 номеров в районе Измайлово, в 600 м от большого парка. До метро «Партизанская» ― 6 минут ходьбы, до метро «Измайлово» ― 7 минут. За 15 минут на транспорте можно добраться до центра Москвы."
  }
]